export const notificationPeople = [
  {
    id: 1,
    title: "ВХОД В АККАУНТ С ДРУГОГО УСТРОЙСТВА",
    time: "Сегодня в 12:43",
    desc: "В аккаунт был совершен вход с устройства iPhone14,8,",
  },
  {
    id: 2,
    title: "Мы обновили на сайте дизайн",
    time: "15.12.2022 в 12:43",
    desc: 'Книга Красная таблетка, Посмотри правде в глаза, Серия "Академия смысла"',
  },
  {
    id: 1,
    title: "ВХОД В АККАУНТ С ДРУГОГО УСТРОЙСТВА",
    time: "Сегодня в 12:43",
    desc: "В аккаунт был совершен вход с устройства iPhone14,8,",
  },
  {
    id: 2,
    title: "Мы обновили на сайте дизайн",
    time: "15.12.2022 в 12:43",
    desc: 'Книга Красная таблетка, Посмотри правде в глаза, Серия "Академия смысла"',
  },
  {
    id: 1,
    title: "ВХОД В АККАУНТ С ДРУГОГО УСТРОЙСТВА",
    time: "Сегодня в 12:43",
    desc: "В аккаунт был совершен вход с устройства iPhone14,8,",
  },
  {
    id: 2,
    title: "Мы обновили на сайте дизайн",
    time: "15.12.2022 в 12:43",
    desc: 'Книга Красная таблетка, Посмотри правде в глаза, Серия "Академия смысла"',
  },
  {
    id: 1,
    title: "ВХОД В АККАУНТ С ДРУГОГО УСТРОЙСТВА",
    time: "Сегодня в 12:43",
    desc: "В аккаунт был совершен вход с устройства iPhone14,8,",
  },
  {
    id: 2,
    title: "Мы обновили на сайте дизайн",
    time: "15.12.2022 в 12:43",
    desc: 'Книга Красная таблетка, Посмотри правде в глаза, Серия "Академия смысла"',
  },
];

export const profileInfo = [
  { id: 1, title: "Редактировать имя", path: "/changename", icon: true },
  { id: 2, title: "Пол - Мужской", path: "/gender", icon: true },
  { id: 3, title: "Изменить email", path: "/changeemail", icon: true },
  { id: 4, title: "Выйти из аккаунта", icon: false, action: true },
  { id: 5, title: "Удалить аккаунт", path: "/deleteemail", icon: true },
];
