export const comment = [
    {name: 'Gulnoza', address: 'Ташкент', day: '17.06.2022', time: '19:30:09', desc: 'Прежде всего, перспективное планирование предоставляет широкие возможности для системы обучения кадров, соответствующей насущным потребностям. Приятно, граждане, наблюдать, как интерактивные прототипы, вне зависимости от их уровня, должны быть представлены в исключительно положительном свете.', img: true},
    {name: 'Артур', address: 'Ташкент', day: '08.07.2022', time: '09:30:09', desc: 'Вася не нравится дорого и неэффективно. И за эти деньги можно собрать крутой ПК Даже игровые компьютеры стоит меньше кто такой же производительностью. Короче отстой Я верну MacBook', img: false},
]
export const questionUser = [
    {name: 'Gulnoza', address: 'Ташкент', day: '17.06.2022', time: '19:30:09', desc: 'Здравствуйте а у вас есть доставка до дома?'},
    {name: 'Ответ от Milli', address: 'Ташкент', day: '08.07.2022', time: '09:30:09', desc: 'Здравствуйте Gulnoza, да конечно у нас есть доставка до дома', line: true},
    {name: 'Артур', address: 'Ташкент', day: '08.07.2022', time: '09:30:09', desc: 'Я бы хотела вернуть товар возможно ли это?'},
    {name: 'Ответ от Milli', address: 'Ташкент', day: '08.07.2022', time: '09:30:09', desc: 'Здравствуйте Akmal,  это возможно если срок возврата не истёк, срок возврата у нас 15 дней', line: false},
]